Repository: hkarlsen06/Tidex
Catalog: ios/Resources/Localization/App/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, nb, nl, nn, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

# sync.syncing
source: Syncing...
ar: جاري المزامنة...
bg: Синхронизиране...
bn: সিঙ্ক করা হচ্ছে...
ca: Sincronitzant...
cs: Synchronizuji...
da: Synkroniserer...
de: Wird synchronisiert...
el: Συγχρονισμός...
es: Sincronizando...
et: Sünkroniseeritakse...
fa: در حال همگام‌سازی...
fi: Synkronoidaan...
fil: Nagsisync...
fr: Synchronisation...
he: סנכרון...
hi: सिंक किया जा रहा है...
hr: Sinkronizira se...
hu: Szinkronizálás folyamatban...
id: Menyinkronkan...
is: Samstilli...
it: Sincronizzazione in corso...
ja: 同期中...
ko: 동기화 중...
lt: Sinchronizuojama...
lv: Sinhronizējas...
nb: Synkroniserer...
nl: Synchroniseren...
nn: Synkroniserer...
pl: Synchronizowanie...
pt_br: Sincronizando...
ro: Se sincronizează...
ru: Синхронизация...
sk: Synchronizujem...
sl: Sinhronizira se...
sr: Sinhronizuje se...
sv: Synkroniserar...
sw: Kusawazisha...
ta: ஒத்திசைவு செய்யப்படுகிறது...
th: กำลังซิงค์...
tr: Senkronize ediliyor...
uk: Синхронізується...
ur: سنکرونائز کیا جا رہا ہے...
vi: Đang đồng bộ...
zh_hans: 正在同步...
zh_hant: 正在同步...

# syncConflicts.adjustmentTitle
source: Pay adjustment
ar: تعديل الأجر
bg: Корекция на заплащането
bn: বেতন সমন্বয়
ca: Ajust salarial
cs: Úprava mzdy
da: Lønjustering
de: Lohnanpassung
el: Προσαρμογή αποδοχών
es: Ajuste salarial
et: Palga korrigeerimine
fa: تعدیل حقوق
fi: Palkkakorjaus
fil: Pagsasaayos ng sahod
fr: Ajustement de paie
he: התאמת שכר
hi: वेतन समायोजन
hr: Usklađenje plaće
hu: Bérkorrekció
id: Penyesuaian gaji
is: Launaleiðrétting
it: Adeguamento retributivo
ja: 給与調整
ko: 급여 조정
lt: Atlyginimo koregavimas
lv: Algas korekcija
nb: Lønnsjustering
nl: Looncorrectie
nn: Lønsjustering
pl: Korekta wynagrodzenia
pt_br: Ajuste salarial
ro: Ajustare salarială
ru: Корректировка оплаты
sk: Úprava mzdy
sl: Prilagoditev plačila
sr: Korekcija plate
sv: Lönejustering
sw: Marekebisho ya malipo
ta: ஊதியச் சரிசெய்தல்
th: การปรับค่าจ้าง
tr: Ücret düzeltmesi
uk: Коригування оплати
ur: تنخواہ میں ترمیم
vi: Điều chỉnh lương
zh_hans: 薪资调整
zh_hant: 薪資調整

# syncConflicts.discard
source: Discard my change
ar: تجاهل تغييري
bg: Отхвърли моята промяна
bn: আমার পরিবর্তনটি বাতিল করুন
ca: Descarta el meu canvi
cs: Zahodit mou změnu
da: Kassér min ændring
de: Meine Änderung verwerfen
el: Απόρριψη της αλλαγής μου
es: Descartar mi cambio
et: Loobu minu muudatusest
fa: تغییر من را حذف کن
fi: Hylkää tekemäni muutos
fil: Itapon ang pagbabago ko
fr: Supprimer ma modification
he: ביטול השינוי שלי
hi: मेरा बदलाव हटाएँ
hr: Odbaci moju promjenu
hu: Módosításom elvetése
id: Buang perubahan saya
is: Fleygja breytingunni minni
it: Elimina la mia modifica
ja: 自分の変更を破棄
ko: 내 변경 사항 버리기
lt: Atmesti mano pakeitimą
lv: Atmest manas izmaiņas
nb: Forkast endringen min
nl: Mijn wijziging verwijderen
nn: Forkast endringa mi
pl: Odrzuć moją zmianę
pt_br: Descartar minha alteração
ro: Renunță la modificarea mea
ru: Отменить моё изменение
sk: Zahodiť moju zmenu
sl: Zavrzi mojo spremembo
sr: Odbaci moju izmenu
sv: Kassera min ändring
sw: Tupa mabadiliko yangu
ta: என் மாற்றத்தை நீக்கு
th: ทิ้งการเปลี่ยนแปลงของฉัน
tr: Değişikliğimi sil
uk: Відхилити мою зміну
ur: میری تبدیلی رد کریں
vi: Hủy thay đổi của tôi
zh_hans: 舍弃我的更改
zh_hant: 捨棄我的變更

# syncConflicts.discardWarning
source: The change you made on this device will be removed.
ar: سيُزال التغيير الذي أجريته على هذا الجهاز.
bg: Промяната, която направихте на това устройство, ще бъде премахната.
bn: এই ডিভাইসে আপনার করা পরিবর্তনটি সরিয়ে ফেলা হবে।
ca: S'eliminarà el canvi que has fet en aquest dispositiu.
cs: Změna provedená na tomto zařízení bude odstraněna.
da: Den ændring, du lavede på denne enhed, bliver fjernet.
de: Die Änderung, die du auf diesem Gerät vorgenommen hast, wird entfernt.
el: Η αλλαγή που κάνατε σε αυτήν τη συσκευή θα αφαιρεθεί.
es: Se eliminará el cambio que hiciste en este dispositivo.
et: Selles seadmes tehtud muudatus eemaldatakse.
fa: تغییری که در این دستگاه ایجاد کردید حذف می‌شود.
fi: Tällä laitteella tekemäsi muutos poistetaan.
fil: Aalisin ang pagbabagong ginawa mo sa device na ito.
fr: La modification effectuée sur cet appareil sera supprimée.
he: השינוי שביצעת במכשיר הזה יימחק.
hi: इस डिवाइस पर किया गया आपका बदलाव हटा दिया जाएगा।
hr: Promjena koju ste napravili na ovom uređaju bit će uklonjena.
hu: Az ezen az eszközön végzett módosításod törlődik.
id: Perubahan yang Anda buat di perangkat ini akan dihapus.
is: Breytingin sem þú gerðir í þessu tæki verður fjarlægð.
it: La modifica apportata su questo dispositivo verrà rimossa.
ja: このデバイスで行った変更は削除されます。
ko: 이 기기에서 수정한 내용이 삭제됩니다.
lt: Šiame įrenginyje atliktas pakeitimas bus pašalintas.
lv: Šajā ierīcē veiktās izmaiņas tiks noņemtas.
nb: Endringen du gjorde på denne enheten fjernes.
nl: De wijziging die je op dit apparaat hebt aangebracht, wordt verwijderd.
nn: Endringa du gjorde på denne eininga, blir fjerna.
pl: Zmiana wprowadzona na tym urządzeniu zostanie usunięta.
pt_br: A alteração feita neste dispositivo será removida.
ro: Modificarea făcută pe acest dispozitiv va fi eliminată.
ru: Изменение, внесённое на этом устройстве, будет удалено.
sk: Zmena vykonaná na tomto zariadení sa odstráni.
sl: Sprememba, ki ste jo naredili v tej napravi, bo odstranjena.
sr: Izmena koju ste napravili na ovom uređaju biće uklonjena.
sv: Ändringen du gjorde på den här enheten tas bort.
sw: Mabadiliko uliyofanya kwenye kifaa hiki yataondolewa.
ta: இந்தச் சாதனத்தில் நீங்கள் செய்த மாற்றம் நீக்கப்படும்.
th: การเปลี่ยนแปลงที่คุณทำบนอุปกรณ์นี้จะถูกลบ
tr: Bu cihazda yaptığın değişiklik silinecek.
uk: Зміну, внесену на цьому пристрої, буде видалено.
ur: اس ڈیوائس پر آپ کی کی گئی تبدیلی ہٹا دی جائے گی۔
vi: Thay đổi bạn đã thực hiện trên thiết bị này sẽ bị xóa.
zh_hans: 你在此设备上所做的更改将被删除。
zh_hant: 你在此裝置上所做的變更將被移除。

# syncConflicts.empty
source: No conflicts
ar: لا توجد تعارضات
bg: Няма конфликти
bn: কোনো দ্বন্দ্ব নেই
ca: Cap conflicte
cs: Žádné konflikty
da: Ingen konflikter
de: Keine Konflikte
el: Δεν υπάρχουν διενέξεις
es: Sin conflictos
et: Konflikte pole
fa: تداخلی نیست
fi: Ei ristiriitoja
fil: Walang conflict
fr: Aucun conflit
he: אין התנגשויות
hi: कोई टकराव नहीं
hr: Nema sukoba
hu: Nincsenek ütközések
id: Tidak ada konflik
is: Engir árekstrar
it: Nessun conflitto
ja: 競合なし
ko: 충돌 없음
lt: Konfliktų nėra
lv: Nav konfliktu
nb: Ingen konflikter
nl: Geen conflicten
nn: Ingen konfliktar
pl: Brak konfliktów
pt_br: Nenhum conflito
ro: Niciun conflict
ru: Нет конфликтов
sk: Žiadne konflikty
sl: Ni sporov
sr: Nema sukoba
sv: Inga konflikter
sw: Hakuna migongano
ta: முரண்பாடுகள் இல்லை
th: ไม่มีข้อมูลขัดแย้ง
tr: Çakışma yok
uk: Немає конфліктів
ur: کوئی تضاد نہیں
vi: Không có xung đột
zh_hans: 没有冲突
zh_hant: 沒有衝突

# syncConflicts.eventTitle
source: Event
ar: حدث
bg: Събитие
bn: ইভেন্ট
ca: Esdeveniment
cs: Událost
da: Begivenhed
de: Ereignis
el: Συμβάν
es: Evento
et: Sündmus
fa: رویداد
fi: Tapahtuma
fr: Événement
he: אירוע
hi: इवेंट
hr: Događaj
hu: Esemény
id: Acara
is: Viðburður
it: Evento
ja: 予定
ko: 일정
lt: Įvykis
lv: Notikums
nb: Hendelse
nl: Gebeurtenis
nn: Hending
pl: Wydarzenie
pt_br: Evento
ro: Eveniment
ru: Событие
sk: Udalosť
sl: Dogodek
sr: Događaj
sv: Händelse
sw: Tukio
ta: நிகழ்வு
th: กิจกรรม
tr: Etkinlik
uk: Подія
ur: واقعہ
vi: Sự kiện
zh_hans: 日程
zh_hant: 行程

# syncConflicts.intro
source: These changes couldn't be synced. Choose which version to keep.
ar: تعذّرت مزامنة هذه التغييرات. اختر النسخة التي تريد الاحتفاظ بها.
bg: Тези промени не можаха да се синхронизират. Изберете коя версия да запазите.
bn: এই পরিবর্তনগুলো সিঙ্ক করা যায়নি। কোন সংস্করণটি রাখবেন তা বেছে নিন।
ca: No s'han pogut sincronitzar aquests canvis. Tria quina versió vols conservar.
cs: Tyto změny se nepodařilo synchronizovat. Vyberte, kterou verzi zachovat.
da: Disse ændringer kunne ikke synkroniseres. Vælg, hvilken version du vil beholde.
de: Diese Änderungen konnten nicht synchronisiert werden. Wähle, welche Version du behalten möchtest.
el: Δεν ήταν δυνατός ο συγχρονισμός αυτών των αλλαγών. Επιλέξτε ποια έκδοση θα κρατήσετε.
es: No se pudieron sincronizar estos cambios. Elige qué versión conservar.
et: Neid muudatusi ei õnnestunud sünkroonida. Vali, milline versioon alles jätta.
fa: این تغییرات همگام‌سازی نشدند. انتخاب کنید کدام نسخه حفظ شود.
fi: Näitä muutoksia ei voitu synkronoida. Valitse säilytettävä versio.
fil: Hindi na-sync ang mga pagbabagong ito. Piliin kung aling bersyon ang pananatilihin.
fr: Ces modifications n’ont pas pu être synchronisées. Choisissez la version à conserver.
he: לא ניתן לסנכרן את השינויים האלה. יש לבחור איזו גרסה לשמור.
hi: ये बदलाव सिंक नहीं हो सके। चुनें कि कौन-सा संस्करण रखना है।
hr: Ove promjene nije bilo moguće sinkronizirati. Odaberite koju verziju želite zadržati.
hu: Ezeket a módosításokat nem sikerült szinkronizálni. Válaszd ki, melyik verzió maradjon meg.
id: Perubahan ini tidak dapat disinkronkan. Pilih versi yang ingin disimpan.
is: Ekki tókst að samstilla þessar breytingar. Veldu hvaða útgáfu á að halda.
it: Impossibile sincronizzare queste modifiche. Scegli quale versione mantenere.
ja: これらの変更を同期できませんでした。残すバージョンを選んでください。
ko: 이 변경 사항을 동기화하지 못했습니다. 유지할 버전을 선택하세요.
lt: Šių pakeitimų nepavyko sinchronizuoti. Pasirinkite, kurią versiją palikti.
lv: Šīs izmaiņas neizdevās sinhronizēt. Izvēlieties, kuru versiju paturēt.
nb: Disse endringene kunne ikke synkroniseres. Velg hvilken versjon du vil beholde.
nl: Deze wijzigingen konden niet worden gesynchroniseerd. Kies welke versie je wilt behouden.
nn: Desse endringane kunne ikkje synkroniserast. Vel kva versjon du vil behalde.
pl: Nie udało się zsynchronizować tych zmian. Wybierz wersję, którą chcesz zachować.
pt_br: Não foi possível sincronizar estas alterações. Escolha qual versão manter.
ro: Aceste modificări nu au putut fi sincronizate. Alege versiunea pe care vrei să o păstrezi.
ru: Не удалось синхронизировать изменения. Выберите, какую версию сохранить.
sk: Tieto zmeny sa nepodarilo synchronizovať. Vyberte verziu, ktorú chcete ponechať.
sl: Teh sprememb ni bilo mogoče sinhronizirati. Izberite različico, ki jo želite obdržati.
sr: Ove izmene nisu mogle da se sinhronizuju. Izaberite koju verziju želite da zadržite.
sv: De här ändringarna kunde inte synkroniseras. Välj vilken version du vill behålla.
sw: Mabadiliko haya hayakuweza kusawazishwa. Chagua toleo la kubaki nalo.
ta: இந்த மாற்றங்களை ஒத்திசைக்க முடியவில்லை. எந்தப் பதிப்பை வைத்திருக்க வேண்டும் என்பதைத் தேர்ந்தெடுக்கவும்.
th: ซิงค์การเปลี่ยนแปลงเหล่านี้ไม่ได้ เลือกเวอร์ชันที่ต้องการเก็บไว้
tr: Bu değişiklikler eşitlenemedi. Hangi sürümün kalacağını seç.
uk: Ці зміни не вдалося синхронізувати. Виберіть версію, яку слід залишити.
ur: یہ تبدیلیاں مطابقت پذیر نہیں ہو سکیں۔ منتخب کریں کہ کون سا ورژن رکھنا ہے۔
vi: Không thể đồng bộ các thay đổi này. Hãy chọn phiên bản cần giữ.
zh_hans: 这些更改无法同步。请选择要保留的版本。
zh_hant: 這些變更無法同步。請選擇要保留的版本。

# syncConflicts.keepMine
source: Keep my version
ar: الاحتفاظ بنسختي
bg: Запази моята версия
bn: আমার সংস্করণ রাখুন
ca: Conserva la meva versió
cs: Ponechat mou verzi
da: Behold min version
de: Meine Version behalten
el: Διατήρηση της έκδοσής μου
es: Conservar mi versión
et: Jäta minu versioon alles
fa: نسخهٔ من را نگه دار
fi: Säilytä oma versioni
fil: Panatilihin ang bersyon ko
fr: Garder ma version
he: שמירת הגרסה שלי
hi: मेरा संस्करण रखें
hr: Zadrži moju verziju
hu: Saját verzió megtartása
id: Simpan versi saya
is: Halda minni útgáfu
it: Mantieni la mia versione
ja: 自分の変更を残す
ko: 내 버전 유지
lt: Palikti mano versiją
lv: Paturēt manu versiju
nb: Behold min versjon
nl: Mijn versie behouden
nn: Behald min versjon
pl: Zachowaj moją wersję
pt_br: Manter minha versão
ro: Păstrează versiunea mea
ru: Сохранить мою версию
sk: Ponechať moju verziu
sl: Obdrži mojo različico
sr: Zadrži moju verziju
sv: Behåll min version
sw: Baki na toleo langu
ta: என் பதிப்பை வைத்திரு
th: เก็บเวอร์ชันของฉัน
tr: Benim sürümümü koru
uk: Залишити мою версію
ur: میرا ورژن رکھیں
vi: Giữ phiên bản của tôi
zh_hans: 保留我的版本
zh_hant: 保留我的版本

# syncConflicts.rejected
source: This change couldn't be saved to the server.
ar: تعذّر حفظ هذا التغيير على الخادم.
bg: Тази промяна не можа да се запази на сървъра.
bn: এই পরিবর্তনটি সার্ভারে সংরক্ষণ করা যায়নি।
ca: No s'ha pogut desar aquest canvi al servidor.
cs: Tuto změnu se nepodařilo uložit na server.
da: Denne ændring kunne ikke gemmes på serveren.
de: Diese Änderung konnte nicht auf dem Server gespeichert werden.
el: Δεν ήταν δυνατή η αποθήκευση αυτής της αλλαγής στον διακομιστή.
es: No se pudo guardar este cambio en el servidor.
et: Seda muudatust ei õnnestunud serverisse salvestada.
fa: این تغییر در سرور ذخیره نشد.
fi: Tätä muutosta ei voitu tallentaa palvelimelle.
fil: Hindi na-save sa server ang pagbabagong ito.
fr: Cette modification n’a pas pu être enregistrée sur le serveur.
he: לא ניתן לשמור את השינוי הזה בשרת.
hi: यह बदलाव सर्वर पर सेव नहीं हो सका।
hr: Ovu promjenu nije bilo moguće spremiti na poslužitelj.
hu: Ezt a módosítást nem sikerült menteni a szerverre.
id: Perubahan ini tidak dapat disimpan ke server.
is: Ekki tókst að vista þessa breytingu á þjóninum.
it: Impossibile salvare questa modifica sul server.
ja: この変更をサーバーに保存できませんでした。
ko: 이 변경 사항을 서버에 저장하지 못했습니다.
lt: Šio pakeitimo nepavyko išsaugoti serveryje.
lv: Šīs izmaiņas neizdevās saglabāt serverī.
nb: Denne endringen kunne ikke lagres på serveren.
nl: Deze wijziging kon niet op de server worden opgeslagen.
nn: Denne endringa kunne ikkje lagrast på tenaren.
pl: Nie udało się zapisać tej zmiany na serwerze.
pt_br: Não foi possível salvar esta alteração no servidor.
ro: Această modificare nu a putut fi salvată pe server.
ru: Не удалось сохранить это изменение на сервере.
sk: Túto zmenu sa nepodarilo uložiť na server.
sl: Te spremembe ni bilo mogoče shraniti na strežnik.
sr: Ova izmena nije mogla da se sačuva na serveru.
sv: Den här ändringen kunde inte sparas på servern.
sw: Mabadiliko haya hayakuweza kuhifadhiwa kwenye seva.
ta: இந்த மாற்றத்தைச் சேவையகத்தில் சேமிக்க முடியவில்லை.
th: บันทึกการเปลี่ยนแปลงนี้ลงเซิร์ฟเวอร์ไม่ได้
tr: Bu değişiklik sunucuya kaydedilemedi.
uk: Не вдалося зберегти цю зміну на сервері.
ur: یہ تبدیلی سرور پر محفوظ نہیں ہو سکی۔
vi: Không thể lưu thay đổi này lên máy chủ.
zh_hans: 此更改无法保存到服务器。
zh_hant: 無法將此變更儲存至伺服器。

# syncConflicts.settingsTitle
source: Settings
ar: الإعدادات
bg: Настройки
bn: সেটিংস
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Configuración
et: Seaded
fa: تنظیمات
fi: Asetukset
fil: Mga setting
fr: Paramètres
he: הגדרות
hi: सेटिंग
hr: Postavke
hu: Beállítások
id: Pengaturan
is: Stillingar
it: Impostazioni
ja: 設定
ko: 설정
lt: Nustatymai
lv: Iestatījumi
nb: Innstillinger
nl: Instellingen
nn: Innstillingar
pl: Ustawienia
pt_br: Configurações
ro: Setări
ru: Настройки
sk: Nastavenia
sl: Nastavitve
sr: Podešavanja
sv: Inställningar
sw: Mipangilio
ta: அமைப்புகள்
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
ur: ترتیبات
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

# syncConflicts.title
source: Sync conflicts
ar: تعارضات المزامنة
bg: Конфликти при синхронизация
bn: সিঙ্কের দ্বন্দ্ব
ca: Conflictes de sincronització
cs: Konflikty synchronizace
da: Synkroniseringskonflikter
de: Synchronisierungskonflikte
el: Διενέξεις συγχρονισμού
es: Conflictos de sincronización
et: Sünkroonimiskonfliktid
fa: تداخل‌های همگام‌سازی
fi: Synkronointiristiriidat
fil: Mga conflict sa pag-sync
fr: Conflits de synchronisation
he: התנגשויות סנכרון
hi: सिंक संबंधी टकराव
hr: Sukobi pri sinkronizaciji
hu: Szinkronizálási ütközések
id: Konflik sinkronisasi
is: Samstillingarárekstrar
it: Conflitti di sincronizzazione
ja: 同期の競合
ko: 동기화 충돌
lt: Sinchronizavimo konfliktai
lv: Sinhronizācijas konflikti
nb: Synkroniseringskonflikter
nl: Synchronisatieconflicten
nn: Synkroniseringskonfliktar
pl: Konflikty synchronizacji
pt_br: Conflitos de sincronização
ro: Conflicte de sincronizare
ru: Конфликты синхронизации
sk: Konflikty synchronizácie
sl: Spori pri sinhronizaciji
sr: Sukobi pri sinhronizaciji
sv: Synkroniseringskonflikter
sw: Migongano ya usawazishaji
ta: ஒத்திசைவு முரண்பாடுகள்
th: ข้อมูลขัดแย้งขณะซิงค์
tr: Eşitleme çakışmaları
uk: Конфлікти синхронізації
ur: مطابقت پذیری کے تضادات
vi: Xung đột đồng bộ
zh_hans: 同步冲突
zh_hant: 同步衝突

# syncConflicts.useOther
source: Use the other version
ar: استخدام النسخة الأخرى
bg: Използвай другата версия
bn: অন্য সংস্করণটি ব্যবহার করুন
ca: Utilitza l'altra versió
cs: Použít druhou verzi
da: Brug den anden version
de: Andere Version verwenden
el: Χρήση της άλλης έκδοσης
es: Usar la otra versión
et: Kasuta teist versiooni
fa: از نسخهٔ دیگر استفاده کن
fi: Käytä toista versiota
fil: Gamitin ang ibang bersyon
fr: Utiliser l’autre version
he: שימוש בגרסה האחרת
hi: दूसरा संस्करण इस्तेमाल करें
hr: Upotrijebi drugu verziju
hu: Másik verzió használata
id: Gunakan versi lain
is: Nota hina útgáfuna
it: Usa l'altra versione
ja: 別のバージョンを使う
ko: 다른 버전 사용
lt: Naudoti kitą versiją
lv: Izmantot otru versiju
nb: Bruk den andre versjonen
nl: Andere versie gebruiken
nn: Bruk den andre versjonen
pl: Użyj drugiej wersji
pt_br: Usar a outra versão
ro: Folosește cealaltă versiune
ru: Использовать другую версию
sk: Použiť druhú verziu
sl: Uporabi drugo različico
sr: Koristi drugu verziju
sv: Använd den andra versionen
sw: Tumia toleo jingine
ta: மற்ற பதிப்பைப் பயன்படுத்து
th: ใช้เวอร์ชันอื่น
tr: Diğer sürümü kullan
uk: Використати іншу версію
ur: دوسرا ورژن استعمال کریں
vi: Dùng phiên bản còn lại
zh_hans: 使用另一版本
zh_hant: 使用另一個版本

# syncConflicts.wageTitle
source: Hourly wage
ar: الأجر بالساعة
bg: Почасово заплащане
bn: ঘণ্টাপ্রতি মজুরি
ca: Salari per hora
cs: Hodinová mzda
da: Timeløn
de: Stundenlohn
el: Ωρομίσθιο
es: Salario por hora
et: Tunnipalk
fa: دستمزد ساعتی
fi: Tuntipalkka
fil: Sahod kada oras
fr: Salaire horaire
he: שכר שעתי
hi: प्रति घंटे का वेतन
hr: Satnica
hu: Órabér
id: Upah per jam
is: Tímakaup
it: Paga oraria
ja: 時給
ko: 시급
lt: Valandinis atlygis
lv: Stundas likme
nb: Timelønn
nl: Uurloon
nn: Timeløn
pl: Stawka godzinowa
pt_br: Salário por hora
ro: Salariu orar
ru: Почасовая оплата
sk: Hodinová mzda
sl: Urna postavka
sr: Satnica
sv: Timlön
sw: Mshahara wa saa
ta: மணிநேர ஊதியம்
th: ค่าจ้างรายชั่วโมง
tr: Saatlik ücret
uk: Погодинна оплата
ur: فی گھنٹہ اجرت
vi: Lương theo giờ
zh_hans: 时薪
zh_hant: 時薪

# tabs.add
source: Add
ar: إضافة
bg: Добавяне
bn: যোগ করুন
ca: Afegir
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
et: Lisa
fa: افزودن
fi: Lisää
fil: Magdagdag
fr: Ajouter
he: הוסף
hi: जोड़ें
hr: Dodaj
hu: Hozzáadás
id: Tambah
is: Bæta við
it: Aggiungi
ja: 追加
ko: 추가
lt: Pridėti
lv: Pievienot
nb: Legg til
nl: Voeg toe
nn: Legg til
pl: Dodaj
pt_br: Adicionar
ro: Adăugare
ru: Добавить
sk: Pridať
sl: Dodaj
sr: Додај
sv: Lägg till
sw: Ongeza
ta: சேர்க்க
th: เพิ่ม
tr: Ekle
uk: Додати
ur: شامل کریں
vi: Thêm
zh_hans: 添加
zh_hant: 新增

# tabs.home
source: Home
ar: الرئيسية
bg: Начало
bn: হোম
ca: Inici
cs: Domů
da: Hjem
de: Startseite
el: Αρχική
es: Inicio
et: Kodu
fa: خانه
fi: Koti
fil: Tahanan
fr: Accueil
he: בית
hi: होम
hr: Početna
hu: Kezdőlap
id: Beranda
is: Heim
ja: ホーム
ko: 홈
lt: Pradžia
lv: Sākums
nb: Hjem
nl: Startpagina
nn: Hjem
pl: Główna
pt_br: Início
ro: Acasă
ru: Главная
sk: Domov
sl: Domov
sr: Почетна
sv: Hem
sw: Nyumbani
ta: வீடு
th: หน้าแรก
tr: Ana Sayfa
uk: Домівка
ur: ہوم
vi: Trang chủ
zh_hans: 首页
zh_hant: 首頁

# tabs.profile
source: Profile
ar: الملف الشخصي
bg: Профил
bn: প্রোফাইল
ca: Perfil
cs: Profil
da: Profil
de: Profil
el: Προφίλ
es: Perfil
et: Profiil
fa: پروفایل
fi: Profiili
fr: Profil
he: פרופיל
hi: प्रोफ़ाइल
hr: Profil
hu: Profil
id: Profil
is: Prófíll
it: Profilo
ja: プロフィール
ko: 프로필
lt: Profilis
lv: Profils
nb: Profil
nl: Profiel
nn: Profil
pl: Profil
pt_br: Perfil
ro: Profil
ru: Профиль
sk: Profil
sl: Profil
sr: Profil
sv: Profil
sw: Wasifu
ta: சுயவிவரம்
th: โปรไฟล์
tr: Profil
uk: Профіль
ur: پروفائل
vi: Hồ sơ
zh_hans: 个人资料
zh_hant: 個人檔案

# tabs.sharing
source: Friends
ar: الأصدقاء
bg: Приятели
bn: বন্ধুরা
ca: Amics
cs: Přátelé
da: Venner
de: Freunde
el: Φίλοι
es: Amigos
et: Sõbrad
fa: دوستان
fi: Ystävät
fil: Mga Kaibigan
fr: Amis
he: חברים
hi: दोस्त
hr: Prijatelji
hu: Barátok
id: Teman
is: Vinir
it: Amici
ja: 友達
ko: 친구
lt: Draugai
lv: Draugi
nb: Venner
nl: Vrienden
nn: Venner
pl: Znajomi
pt_br: Amigos
ro: Prieteni
ru: Друзья
sk: Priatelia
sl: Prijatelji
sr: Пријатељи
sv: Vänner
sw: Rafiki
ta: நண்பர்கள்
th: เพื่อน
tr: Arkadaşlar
uk: Друзі
ur: دوست
vi: Bạn bè
zh_hans: 好友
zh_hant: 朋友

# tabs.shifts
source: Schedule
ar: جدول المناوبات
bg: График
bn: শিফটের সময়সূচি
ca: Horari
cs: Rozvrh směn
da: Vagtplan
de: Schichtplan
el: Πρόγραμμα
es: Turnos
et: Töögraafik
fa: برنامه شیفت‌ها
fi: Työvuorot
fil: Iskedyul
fr: Planning
he: לוח משמרות
hi: शिफ्ट शेड्यूल
hr: Raspored
hu: Műszakbeosztás
id: Jadwal
is: Vaktaplan
it: Turni
ja: シフト
ko: 근무표
lt: Pamainų grafikas
lv: Maiņu grafiks
nb: Vaktplan
nl: Rooster
nn: Vaktplan
pl: Grafik
pt_br: Escala
ro: Program
ru: График
sk: Rozvrh zmien
sl: Razpored
sr: Raspored smena
sv: Schema
sw: Ratiba ya zamu
ta: ஷிப்ட் அட்டவணை
th: ตารางกะ
tr: Vardiya planı
uk: Графік
ur: ڈیوٹی شیڈول
vi: Lịch ca
zh_hans: 排班
zh_hant: 排班

# tabs.stats
source: Stats
ar: الإحصائيات
bg: Статистика
bn: পরিসংখ্যান
ca: Estadístiques
cs: Statistiky
da: Statistik
de: Statistiken
el: Στατιστικά
es: Estadísticas
et: Statistika
fa: آمار
fi: Tilastot
fil: Estadistika
fr: Statistiques
he: סטטיסטיקה
hi: आंकड़े
hr: Statistika
hu: Statisztika
id: Statistik
is: Tölfræði
it: Statistiche
ja: 統計
ko: 통계
lt: Statistika
lv: Statistika
nb: Statistikk
nl: Statistieken
nn: Statistikk
pl: Statystyka
pt_br: Estatísticas
ro: Statistici
ru: Статистика
sk: Štatistika
sl: Statistika
sr: Статистика
sv: Statistik
sw: Takwimu
ta: புள்ளிவிவரங்கள்
th: สถิติ
tr: İstatistikler
uk: Статистика
ur: شماریات
vi: Thống kê
zh_hans: 统计
zh_hant: 統計

# timeline.breakDisabled
source: Break disabled
ar: الفترة معطلة
bg: Пауза деактивирана
bn: বিরতি অক্ষম
ca: Pausa desactivada
cs: Pauza vypnutá
da: Pause deaktiveret
de: Pause deaktiviert
el: Διάλειμμα απενεργοποιημένο
es: Pausa desactivada
et: Paus keelatud
fa: توقف غیرفعال
fi: Tauko poistettu käytöstä
fil: Pahinga na hindi pinagana
fr: Pause désactivée
he: הפסקה מושבתת
hi: ब्रेक अक्षम
hr: Pauza onemogućena
hu: Szünet letiltva
id: Istirahat dinonaktifkan
is: Hlé óvirkt
it: Pausa disabilitata
ja: 休憩無効
ko: 휴식 비활성화됨
lt: Pertrauka išjungta
lv: Pauze atspējota
nb: Pause deaktivert
nl: Pauze uitgeschakeld
nn: Pause deaktivert
pl: Przerwa wyłączona
pt_br: Pausa desativada
ro: Pauză dezactivată
ru: Пауза отключена
sk: Prestávka zakázaná
sl: Odmor onemogočen
sr: Пауза деактивирана
sv: Paus inaktiverad
sw: Pumziko lilizokataa
ta: இடைவேளை முடக்கப்பட்டுள்ளது
th: ปิดใช้งานพักผ่อน
tr: Mola devre dışı
uk: Перерву вимкнено
ur: وقفہ غیر فعال
vi: Tạm dừng đã tắt
zh_hans: 休息已禁用
zh_hant: 休息已停用

# timeline.breakEnabled
source: Break enabled
ar: الفترة مفعلة
bg: Пауза активирана
bn: বিরতি সক্ষম
ca: Pausa activada
cs: Pauza zapnutá
da: Pause aktiveret
de: Pause aktiviert
el: Διάλειμμα ενεργοποιημένο
es: Pausa activada
et: Paus lubatud
fa: توقف فعال
fi: Tauko käytössä
fil: Pahinga na pinagana
fr: Pause activée
he: הפסקה מופעלת
hi: ब्रेक सक्षम
hr: Pauza omogućena
hu: Szünet engedélyezve
id: Istirahat diaktifkan
is: Hlé virkt
it: Pausa abilitata
ja: 休憩有効
ko: 휴식 활성화됨
lt: Pertrauka įjungta
lv: Pauze iespējota
nb: Pause aktivert
nl: Pauze ingeschakeld
nn: Pause aktivert
pl: Przerwa włączona
pt_br: Pausa ativada
ro: Pauză activată
ru: Пауза включена
sk: Prestávka povolená
sl: Odmor omogočen
sr: Пауза активирана
sv: Paus aktiverad
sw: Pumziko lililowezesha
ta: இடைவேளை இயக்கப்பட்டுள்ளது
th: เปิดใช้งานพักผ่อน
tr: Mola etkinleştirildi
uk: Перерву ввімкнено
ur: وقفہ فعال
vi: Tạm dừng đã bật
zh_hans: 休息已启用
zh_hant: 休息已啟用
